[
  "text-extractor",
  "templater-obsidian",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-math-plus",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "emoji-shortcodes",
  "table-editor-obsidian",
  "obsidian-git"
]